{
    "order" : 1,
    "slug": {
      "en" : "Intro",
      "da" : "Intro"
    },
    "title" : {
      "en" : "Introduction & GDPR",
      "da" : "Introduktion og GDPR"
    },
    "sections" : [
      {
        "headline" : null,
        "items" : [
          {
            "type" : "p",
            "text" : {
              "en" : "The sign up for activities and wear is closed, but you can sign up for food until March 21 2022. After the 21st of March and until the end of Fastaval you can still sign up for entry and accommodation, but you can no longer sign up for activities & order food or wear.\nDuring your registration, you will sign up as either a participant or an organizer if you are helping out at Fastaval.\nYou can always return to previous parts of the registration, if you have any changes. You can also finish your registration and later log in to make changes.\nAll changes in activities, food and wear need to be made before March 11th. ",
              "da" : "Tilmeldingen for aktiviteter og wear er lukket, men du kan tilmelde dig mad frem til d. 21. Marts. Efter den 21. marts og til Fastaval slutter, kan du stadig tilmelde dig Fastaval, men ikke aktiviteter, bestille mad eller wear.\nUndervejs i tilmeldingen skal du tilmelde dig som deltager eller arrangør, hvis du arrangerer.\nDu kan gå tilbage i tilmeldingen for at lave ændringer undervejs. Du kan også færdiggøre din tilmelding og så lave ændringer, eksempelvis i aktiviteter efterfølgende ved at logge ind igen.\nAlle rettelser til aktiviteter og wear skal være foretaget inden 11. marts."
            }
          },
          {
            "type" : "p",
            "text" : {
              "en" : "Last day of payment is also March 11th or right after sign-up.\nYour payment will be transferred back to you, in the unfortunate case that Fastaval gets cancelled or postponed.",
              "da" : "Betalingen skal også ske senest 11. marts eller straks efter tilmelding.\nHvis Fastaval, mod alle forventninger, skulle blive aflyst eller omgjort til et online arrangement, vil din betaling blive krediteret."
            }
          },
          {
            "type" : "p",
            "text" : {
              "en" : "You can always write us at [email]info@fastaval.dk[/email]!",
              "da" : "Løber du ind i problemer i løbet af tilmeldingen kan du altid skrive til [email]info@fastaval.dk[/email]!"
            }
          }
        ]
      },
      {
        "headline" : {
          "en" : "Important!",
          "da" : "Vigtigt!"
        },
        "items" : [
          {
            "type" : "p",
            "text" : {
              "en" : "You are not registered as a participant of Fastaval 2022, until you receive your confirmation email. If you do NOT receive the confirmation email from us, please E-mail us at [email]info@fastaval.dk[/email], so that we can resend it to you or figure out where the error might be.",
              "da" : "Du er først registreret som deltager på Fastaval 2022, når du modtager din registreringsmail. Hvis du IKKE modtager en registreringsmail fra os, så skriv til os på [email]info@fastaval.dk[/email], så kan vi eftersende den, eller finde ud af hvad fejlen kan være."
            }
          },
          {
            "type" : "p",
            "text" : {
              "en" : "It is important to keep an eye on any mails from Fastaval, as updates, participant sheet etc. will be send on mail before Fastaval.",
              "da" : "Det er også vigtigt at holde et vågent øje med mails fra os, hvor vi sender opdateringer, deltagerseddel og anden information ud op til Fastaval."
            }
          }
        ]
      },
      {
        "headline" : {
          "en" : "GDPR (General Data Protection Regulation) – Information about storage and management of your information",
          "da" : "GDPR (General Data Protection Regulation) - Oplysning om opbevaring og håndtering af dine oplysninger"
        },
        "items" : [
          {
            "type" : "p",
            "text" : {
              "en" : "When you sign up for Fastaval, or you sign up your child, you agree to: All information you give us in the following sign up can be accessed by the following persons:",
              "da" : "Når du tilmelder dig eller dit barn Fastaval, tilkendegiver du at være indforstået med: "
            }
          },
          {
            "type" : "p",
            "text" : {
              "en" : "The chairman and treasurer of Alea, the Bunker of Fastaval 2022 and the Infonauts on Fastaval 2022. Furthermore necessary information can be passed on to other relevant Fastaval-organizers (e.g. group-planners and scenario managers). Only information relevant to the organizers’ work regarding Fastaval will be passed on to them.",
              "da" : "Samtlige af de informationer du giver os i tilmeldingen vil kunne tilgås af følgende: Aleas formand og kasserer, Fastavals Bunker 2022 og Fastavals Information. Derudover kan nødvendige informationer videregives til øvrige relevante Fastaval-arrangører (eks. holdlæggerne og spillederansvarlige). Kun information der er nødvendig for arrangørernes arbejde i forbindelse med Fastaval videresgives til disse."
            }
          },
          {
            "type" : "p",
            "text" : {
              "en" : "Your private information will be stored by Alea in a secured online database. Name, address and contact information will be stored, even after Fastaval, because Alea’s membership of Bifrost requires that these things can be provided for each member, regarding Bifrost’s collection of membership funds and insurance.",
              "da" : "Dine private oplysninger opbevares af Alea i en sikret online database. Navn, adresse og kontaktoplysninger opbevares, også efter Fastaval, fordi Aleas medlemskab af Bifrost kræver, at dette kan oplyses for hvert medlem i forbindelse med Bifrosts indhentning af medlemsstøtte samt i forsikringsøjemed."
            }
          },
          {
            "type" : "p",
            "text" : {
              "en" : "Information about your health will be deleted immediately after Fastaval 2022. We ask you to please only provide essential information about your health.",
              "da" : "Dine helbredsinformationer slettes umiddelbart efter afvikling af Fastaval 2022. Du bedes om kun at oplyse absolut nødvendige helbredsoplysninger."
            }
          },
          {
            "type" : "p",
            "text" : {
              "en" : "Because of economic law regulations, Alea will store your information up to five years (except information about health). After this, all information will be anonymized and hereafter only data for statistics will be stored; as a minimum, names, addresses and contact information will be deleted. Alea is responsible for managing your information correctly.",
              "da" : "Af regnskabsmæssige årsager opbevarer Alea dine informationer i op til fem år (undtagen helbredsoplysninger). Herefter anonymiseres samtlige informationer og der gemmes derefter kun data som kan bruges til statistik; som minimum slettes navne, adresser og kontaktoplysninger. Alea er ansvarlige for, at dine oplysninger behandles korrekt."
            }
          },
          {
            "type" : "p",
            "text" : {
              "en" : "If you sign up you child you also consent to you being the last caretaker of the preservation and handling of your child’s information. If you are 17 or younger your parent have to authorize your sign up.",
              "da" : "Tilmelder du dit barn tilkendegiver du, at være sidste ansvarshavende for korrekt opbevaring og håndtering af informationerne givet i tilmeldingen. Er du under 18 skal din forældremyndighedshaver eller værge godkende din tilmelding."
            }
          },
          {
            "type" : "p",
            "text" : {
              "en" : "If you wish to get your data deleted, you can always contact Alea at [email]alea@fastaval.dk[/email]",
              "da" : "Ønsker du data slettet, kan du altid rette henvendelse til Alea på [email]alea@fastaval.dk[/email]"
            }
          },
          {
            "type" : "checkbox",
            "text" : {
              "en" : "I accept Fastaval will use, handle and store my information. ",
              "da" : "Jeg accepterer Fastavals brug, adgang til og opbevaring af mine oplysninger"
            },
            "infosys_id" : "gdpr_accept"
          }
        ]
      }
    ]
  }